Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=58_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Yleinen toimisto
sms: Takai koontâr

source: Yleisen toimiston tehtävänä on hoitaa saamelaiskäräjien talous-, henkilöstö- ja muuta yleishallintoa koskevat asiat sekä asiat, joita ei ole määrätty muiden toimistojen hoidettaviksi.
sms: Takai koontâr tuâjjan lij håiddad sääŠmteeŠǧǧ ekonomii-, personkåŠdd- da jeeŠres takaivaaldšem kuõskki aaŠššid, koid jeät leäkku mieŠrruum jeeŠres konttri håiddmuŠšše.

source: Yleisessä toimistossa on hallintopäällikön, kulttuurisihteerin, lakimiessihteerin, sosiaali- ja terveyssihteerin, ympäristösihteerin, nuorisosihteerin, taloussihteerin, hallintosihteerin ja toimistosihteerin virat sekä saamelaisyksikön suunnittelijan virka.
sms: Takai konttrest liâ vaaldšemšuuŠrrmõõzz, kulttuurpiisar, lääŠǩǩpiisar, sosial- da tiõrvâsvuõttpiisar, teäŠǧǧpiisar, vaaldšempiisar da koontârpiisar veeŠrj di sääŠmõõutilååǥǥ plaanraajji veŠrǧǧ.

source: Virkojen toimenkuvat on määritelty Saamelaiskäräjien työjärjestyksessä.
sms: VeeŠrji tuåimmtuâi liâ mieŠrtum šääŠmteeŠǧǧ tuâjjriâššmõõžžâst.

source: Saamelaiskäräjien kokous voi perustaa tarpeen mukaan muitakin virkoja.
sms: ŠääŠmteeŠǧǧ sååbbar vuäitt vuâđđeed taarb mieŠldd še jeeŠres veeŠrjid.

source: Yleisen toimiston yhteydessä on lisäksi Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikkö.
sms: Takai konttâr õhttvuõđâst lij lââŠssen TâŠvv- LääŠddjânnam sosialvuuŠd siltteemkõõskõõzz sääŠmõõutilååkk.

source: Yleisessä toimistossa voi olla myös muuta henkilöstöä kuten projektihenkilöstöä.
sms: Takai konttrest vueiŠtte leeŠd še jeeŠres personkååŠdd.

source: Hallintopäällikkö toimii yleisen toimiston esimiehenä.
sms: VaaldšemšuuŠrmõs tuåimmai takai konttâr ouddooumžen.

source: Työntekijät:
sms: Tuâjjla:

source: Hallintopäällikkö
sms: VaaldšemšuuŠrmõs

source: ma. Pia Ruotsala
sms: LääŠǩǩpiisar

source: Sosiaali- ja terveyssihteeri
sms: Sosial- da tiõrvâsvuõttpiisar

source: Pia Ruotsala
sms: Nuõripiisar

source: Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön suunnittelija
sms: TâŠvv-LääŠddjânnam sosialvuuŠd siltteemkõõskõõzz sääŠmõõutilååǥǥ plaanraajji

source: Markkinointipäällikkö, Saamelaiskulttuurikeskus
sms: TuejjumuužžvuäŠpsteei, SaaŠmi päärnaikulttuurkõõskõs

source: Suunnittelija, Saamelaismusiikkikeskus
sms: Projektplaanraajji, SääŠmkulttuurkõõskõs

source: Taloussihteeri
sms: Vs. Oula Guttorm

source: Hilkka Kukkonen
sms: TeäŠǧǧpiisar

source: Pietari Seppänen
sms: Vaaldšempiisar

source: Joonas Saari
sms: Koontârpiisar

source: Toimitilahuoltaja
sms: RiâššâmäŠšštobddi
